[
 {
  "id": 1663117591786,
  "name": "Jersey Escalador Magenta",
  "description": "JERSEY 8.9 Tratando de atender las demandas de los corredores el Departamento de Ingeniería de Magenta puso manos a la obra en el desarrollo de una gama de jerseys que puedan ser usados en las condiciones más extremas. Por un lado se trabajó en la composición de los materiales, para hacerlo lo más cómodo, liviano, aerodinámico, y respirable posible. Después de poner a prueba varios tejidos, se llegó a una combinación optima de dos tipos diferentes a usar en áreas específicas. Los principales paneles del jersey están confeccionados en un tejido de estructura enrejada (MESHO2) para maximizar la evacuación de la transpiración. Los bolsillos están confeccionados en un tejido de gran elongación (Leggero) pero no tan liviano como las mangas, para poder darle estabilidad al panel trasero, de manera de evitar que se estiren demasiado los bolsillos cuando están cargados. La cintura fue tejida especialmente para acomodarse a la forma del cuerpo y proporcionar una sujeción confortable. Gracias a la combinación de estos factores se obtuvo como resultado un jersey que se adapta al cuerpo de la mejor manera.   Marca: Magenta Modelo: Jersey 8.9 Color: Escalador RF (Rosa Fluo) Talles: (PARA CALCULAR TU TALLE POR FAVOR CHEQUEAR LA TABLA EN LAS FOTOS DE LA PUBLICACIÓN Y LUEGO FIJARSE SI FIGURA DISPONIBLE) El talle sugerido en la tabla de talles, corresponde a calce ajustado al cuerpo (Fit) como se utiliza en competición, se sugiere 1 o 2 talles más del representado en la tabla si le gusta la prenda más holgada o suelta. Liviano y Aerodinámico Respirable Nuevo cuello Los principales paneles del jersey están confeccionados en un tejido de estructura enrejada (MESHO2) para maximizar la evacuación de la transpiración. Cintura elástica tejida y siliconada para mejor confort y agarre. Bandas reflectivas en bolsillo trasero (especial para aquellos momentos donde tenemos menor visibilidad y necesitamos ser vistos) Orificio para mp3 en bolsillo trasero nos permite esconder el cable dentro del jersey evitando que se enganche con algún objeto. Tira cierre para facilitar el agarre del mismo. Excelente calidad de terminación y materiales. 3 bolsillos en la espalda Industria Argentina",
  "category": "Indumentaria",
  "image": "1663117591780jersey-8.9-rf-1.webp",
  "price": "95.000"
 },
 {
  "id": 1663117754954,
  "name": "LUZ TRASERA VAN HÄLEN (VAN049)",
  "description": "La luz Globe de Van Halen con buena potencia para que te vean a la noche y a la vez permite que te vean desde los costados también, algo clave en las esquinas de noche. Es una luz de gran calidad y de recarga rápida. Posee varios modos de iluminación. – Color: Negro – Posición: Trasera – Color del LED: Rojo – Lumens: 200lm – Luz Led de alto brillo – Batería recargable por USB de polimero de litio (250mAh) – Carga Rápida – Indicador de bateria baja – Resistente al agua – Rápido montaje a la vela portasilla de la bici, universal se adapta de 19 a 52mm gracias a su soporte de silicona. – Modos de iluminación: Máximo / Medio / Constante / Flash / Flash / Flash Lateral / Disco Flash – Incluye cable de carga Micro USB y soporte de silicona – Tamaño: 41x35x25mm",
  "category": "Bicicletas",
  "image": "1663117754943WhatsApp-Image-2021-08-12-at-15.54.53.webp",
  "price": "80.000"
 }
]